{
  "libiraInvites": "Либира приглашает вас отпраздновать юбилей, семейное торжество, дружескую вечеринку, или организовать деловое мероприятие, в самом сердце оживленного даунтауна Хайфы, в атмосфере пивоварни: ваша встреча станет в особенным и незабываемым кулинарным событием в сочетании с дегустацией собственного свежесваренного пива.",
  "libiraIsGoto": "Либира — идеальное место для проведения торжеств, мероприятий и вечеринок, как для отдыха, так и для бизнеса. Почуствуйте себя гостями, в кругу семьи и с друзьями, в волшебной и захватывающей атмосфере пивоварни! Отметьте у нас ваши знаменательные события: дни рождения, бат или бар-мицва, брит, мальчишники, помолвки, юбилеи и свадебные вечеринки. Мы предлагаем ряд готовых меню \"на все случаи жизни\", учитывающие разнообразные гастрономические тенденции, подачу блюд и диетические предпочтения. Вкусная еда и отличные напитки останутся в памяти ваших гостей!",
  "yearsOfExperience": "На основании многолетнего опыта и заслуженной репутации, мы будем рады организовать и подготовить для вас деловое мероприятие, которое будет соответствовать вашим пожеланиям и стилю: корпоративную вечеринку, собрание сотрудников, тимбилдинг, лекцию, конференцию, семинар, мастер-класс, выход на пенсию или прощальную вечеринку, встречу по продажам. Мы проработаем ваше частное или деловое мероприятие во всех его аспектах, подберем меню, оформление, музыкальное сопровождение - так, чтобы оно соответствовало вашему личному вкусу и потребностям. Во всех залах у нас есть AV-оборудование и Wi-Fi без дополнительной платы. Рядом много общественных парковок. И последнее, но не менее важное: вас приветствует прекрасно обученный персонал, который знает, что такое исключительное обслуживание гостей!",

  "askDetails": "Хотите получить более подробную информацию?",
  "plsContact": "свяжитесь с нами",

  "chooseSubject": "На какую тему вопрос?",
  "eventParty": "Заказ мероприятия",
  "menu": "Меню",
  "beer": "Пиво",
  "other": "Другое",

  "generalError": "Произошла ошибка, исправьте данные в форме.",
  "submitting": "Отправка...",

  "inputName": "Это поле обязательно. Введите ваше имя.",
  "inputEmail": "Это поле обязательно. Введите действительный адрес электронной почты.",
  "orCall": "Или просто позвоните 04-3740251",
  "yourName": "Ваше имя",
  "emailAddress": "Email",
  "phoneNumber": "Номер телефона",
  "enterMessage": "Текст сообщения",
  "sendMessage": "отправить",

  "events": "Торжества, юбилеи, вечеринки",
  "eventsDesc": "Позвольте нам разобраться со всеми \"вкусными деталями\" вашего праздника: большой юбилей или маленькая вечеринка - мы позаботимся о вас!",

  "restaurant": "Ресторан",
  "brewery": "Пивоварня",
  "beers": "Пиво",
  "contacts": "Контакты",
  "eventsFooter": "Торжества",
  "offerOne": "в годовщину свадьбы члены клуба поднимают тост двумя бокалами пива - подарок Либиры!",
  "offerTwo": "\"lunch deal\" ВС–ПТ 12:00 –18:00: бесплатные закуска и бокал пива при заказе главного блюда",
  "offerThree": "\"Happy Hour\" ВС-ПН: 1+1 на пиво - при заказе главного блюда",
  "offerFour": "воспользуйтесь подарочными картами Либиры со скидкой 10%",
  "offerFive": "присоединяйтесь к клубу друзей и сразу получите 30 шекелей в подарок!",
  "offerSix": "члены клуба друзей получают скидку 5%",
  "offerSeven": "для членов клуба друзей каждое 10-е пиво бесплатно",
  "offerEight": "в свой День Рожденья друзья клуба Либиры получают в подарок десерт и бокал пива",
  "offerNine": "в годовщину свадьбы члены клуба поднимают тост двумя бокалами пива - подарок Либиры!",
  "offerTen": "\"lunch deal\" ВС–ПТ 12:00 –18:00: бесплатные закуска и бокал пива при заказе главного блюда",
  "address": "адрес",
  "haNamal": "Ha'Namal St 26 Haifa, Israel 3303126",
  "benefit": "воспользуйтесь нашими бонусами",
  "offers": "и прекрасно проведите время в Либире:",
  "privacy": "Политика конфиденциальности",
  "terms": "Условия использования",

  "loyaltyClub": "Клуб друзей",
  "coupons": "Купоны со скидкой"
}
